[
    {"img": "../Blog/img/h1.png",
    "title": "Sức mạnh vĩ đại của 500gr rau củ mỗi ngày đối với sức khỏe",
    "content_short":"Trên nghiên cứu trên 100 người qua theo dõi chế độ ăn uống 500g rau củ mỗi ngày trong suốt 10 năm, các nhà khoa học đã phát hiện rằng việc ăn nhiều rau giúp giảm thiểu nguy cơ ung thư như ung thư đại tràng, ung thư ruột,… lên đến 50%.\nHệ tiêu hoá tốt quyết định sức khoẻ tốt.\nỞ mỗi con người chúng ta, hệ tiêu hóa có vai trò vô cùng quan trọng mang quyết định sống còn. Những sự biến đổi, rối loạn chức năng các cơ quan trong hệ tiêu hóa có ảnh hưởng trực tiếp đến khả năng tiêu hóa thức ăn và hấp thu các chất dinh dưỡng cho cơ thể.\nRất ít người quan tâm đúng cách đến hệ tiêu hoá và vai trò của chất xơ-bạn đường thân thiết của đường ruột. Chất xơ tuy không có tác dụng cung cấp năng lượng cho cơ thể, nhưng chất xơ không tan trong dạ dày, giúp ruột già chứa đủ lượng thức ăn để có thể thải các chất cặn ra ngoài, giúp cải thiện hệ tiêu hoá.\nChất xơ còn có tác dụng hấp thu các chất độc trong lòng đại tràng, kích thích sự phát triển của các vi khuẩn có lợi, làm hạn chế sự phân chia và phát triển bất thường của các tế bào biểu mô, làm giảm nguy cơ ung thư.\nĂn rau củ sao cho đúng?\nĐể cung cấp đủ chất xơ hàng ngày chúng ta phải dùng từ 400 đến 500gr rau củ quả tươi các loại (nghiên cứu thực tế cho thấy, trung bình mỗi người chỉ ăn 200gr rau củ mỗi ngày, thậm chí có người còn không ăn rau).\nCác nhà nghiên cứu chỉ ra rằng hầu hết trái cây và rau củ đều có lợi. Nhìn chung, rau củ quả tươi sống là tốt nhất vì quá trình nấu nướng có thể làm mất đi chất dinh dưỡng. Khác với khoai lang và củ cải, khoai tây chủ yếu cung cấp tinh bột cho cơ thể nên không được tính vào lượng rau quả cần ăn mỗi ngày.\n500gr rau củ mỗi ngày phân theo tỉ lệ 8 phần rau,2 phần trái cây sẽ giúp bạn giảm 50% nguy cơ mắc bệnh ung thư. Ngoài ra, bạn nên thường xuyên ăn những loại rau quả màu vàng và màu đỏ giàu chất Carottene, vitamin A giúp tăng cường sức đề kháng như cà rốt, dưa hấu, khoai lang, bắp, ớt đỏ,…\nCó thể uống nước ép thay cho ăn rau củ không?\nCâu trả lời là không nên vì nước ép chỉ được coi là một phần rau củ quả bởi lượng chất xơ đã bị giảm đi. Và nếu bạn uống nước ép có cho thêm nhiều đường, siro thì “hại nhiều hơn lợi”. Những loại thực phẩm chứa nhiều đường không chỉ khiến cơ thể dễ bị mệt mỏi, tăng cân mà còn khiến làn da bị lão hoá nhanh chóng. Tốt nhất bạn nên ăn mỗi ngày 500gr rau xanh, trong đó rau màu sẫm (xanh, đỏ, tím sẫm) chiếm hơn 1 nửa là tốt nhất, do hàm lượng vitamin C trong rau màu sẫm cao gấp đôi so với rau màu nhạt.\nNên nhớ chúng ta có ăn nhiều, ăn đầy đủ bao nhiêu chăng nữa mà hệ tiêu hóa bị rối loạn, mắc các bệnh mãn tính thì cơ thể sẽ thiếu dinh dưỡng dẫn đến suy nhược, sức khỏe giảm sút, bệnh tật nhiều hơn. Các bệnh hay gặp như: viêm loét dạ dày tá tràng, viêm đại tràng, ung thư đại tràng, táo bón, viêm túi mật do sỏi …\nNgoài việc tăng cường khẩu phần ăn từ rau quả, bạn cần phải hạn chế sử dụng các loại thực phẩm chế biến sẵn, nhiều dầu mỡ, đường muối, tích cực vận động thể thao để giúp cơ thể luôn khoẻ mạnh và tràn đầy năng lượng."
    
},

{   "img": "../Blog/img/h2.png",
    "title": "Công thức mới lạ, ngon miệng",
    "content_short":"Chắc hẳn đây là câu hỏi khá phổ biến và cũng là vấn đề mỗi ngày phải lo lắng với đa số những người có nhu cầu giảm cân, đặc biệt nếu bạn đã cố gắng giảm cân trong một khoảng thời gian dài."
},

{   "img": "../Blog/img/h3.png",
    "title": "6 loại rau củ rất tốt khi ăn sống ",
    "content_short":"Ăn chín uống sôi luôn là điều quan trọng trong việc giữ gìn sức khỏe. Tuy nhiên, một số loại rau củ nếu ăn sống sẽ mang lại tác dụng cho sức khỏe tốt hơn rất nhiều so với nấu chín, song cũng phải đảm bảo các loại rau củ này có nguồn gốc và xuất xứ rõ ràng, tươi và sạch sẽ."
    
},


{   "img": "../Blog/img/h4.png",
    "title": "6.789 Món ngon mỗi ngày dễ làm từ các đầu bếp tại gia",
    "content_short":"Nhằm giúp bạn đa dạng lựa chọn cho thực đơn bữa ăn, giới thiệu chuyên mục món ngon mỗi ngày. Tại đây, bạn sẽ dễ dàng tìm được công thức, cách làm nhiều món ăn ngon phù hợp với bữa cơm gia đình, những buổi tiệc thân mật hay thậm chí là kinh doanh mở quán."
}
]