[
    {
      "title": "Chính Sách Thanh Toán",
      "content": "Có 3 hình thức thanh toán, khách hàng có thể lựa chọn hình thức thuận tiện và phù hợp với mình nhất:",
      "subitems": [
        "Cách 1: Thanh toán tiền mặt trực tiếp địa chỉ của chúng tôi",
        "Cách 2: Thanh toán khi nhận hàng (COD), khách hàng xem hàng tại nhà, thanh toán tiền mặt cho nhân viên giao nhận hàng.",
        "Cách 3: Chuyển khoản trước. Quý khách chuyển khoản trước, sau đó chúng tôi tiến hành giao hàng theo thỏa thuận hoặc hợp đồng với Quý khách.",
        "Lưu ý: Nội dung chuyển khoản ghi rõ họ tên và chuyển cho món hàng nào. Sau khi chuyển khoản, chúng tôi sẽ liên hệ xác nhận và tiến hành giao hàng. Nếu sau thời gian thỏa thuận mà chúng tôi không giao hàng hoặc không phản hồi lại, quý khách có thể gửi khiếu nại trực tiếp về địa chỉ trụ sở và yêu cầu bồi thường nếu chứng minh được sự chậm trễ làm ảnh hưởng đến kinh doanh của quý khách."
      ]
    },
    {
      "title": "Chính Sách Xử Lý Khiếu Nại",
      "content": [
        "   - Tiếp nhận mọi khiếu nại của khách hàng liên quan đến việc sử dụng dịch vụ của công ty.",
        "   - Tất cả mọi trường hợp bảo hành, quý khách có thể liên hệ với chúng tôi để làm thủ tục bảo hành.",
        "   - Thời gian giải quyết khiếu nại trong thời hạn tối đa là 03 (ba) ngày làm việc kể từ khi nhận được khiếu nại của của khách hàng. Trong trường hợp bất khả kháng 2 bên sẽ tự thương lượng."]
    },
    {
      "title": "Chính Sách Vận Chuyển và Giao Nhận",
      "content": 
      ["Dịch vụ giao hàng bắt đầu từ 8h30 và kết thúc giao hàng từ 5h30 (từ thứ 2 đến thứ 7).",
      "Các đơn hàng đặ trước 8h30 sẽ được giao hàng trong buổi sáng.",
      "Các đơn hàng đặt sau 8h30 và trước 13h30 sẽ được giao trong buổi chiều cùng ngày.",
      "Các đơn hàng đặt sau 2h chiều sẽ được giao hàng trong ngày hôm sau."]
    },
    {
      "title": "Chính Sách đổi trả và hoàn tiền",
      "content": 
      ["Chính sách đổi trả hàng được áp dụng tại Fresh Life như sau:",
      " - Bất cứ lỗi nào về chất lượng sản phẩm như: héo, dập, hỏng, thối bên trong các loại rau củ, quả tươi, củ quả bị già; các sản phẩm thuộc đồ khô và sản phẩm đóng gói sẵn bị lỗi như vật liệu đóng gói bị rách, miệng túi bị hở, các loại hạt bị mọt,...",
      " - Khách hàng thông báo về lỗi sản phẩm theo 3 cách: báo trên tin nhắn/ gọi điện, nhắn tin trên Facebook messenger, đến trực tiếp tại cửa hàng. Nội dung thông báo: tên sản phẩm bị hỏng/ lỗi, ngày/ giờ nhận/ mua hàng và số hóa đơn hoặc ảnh hóa đơn đã mua hàng, ảnh sản phẩm bị lỗi.",
      " - Nhân viên quản lý cửa hàng nơi Khách hàng mua hàng sẽ liên lạc trực tiếp với khách hàng để biết tình trạng hàng hóa và tiến hành đổi hàng hoặc hoàn tiền trong thời gian ngắn nhất.",
      " - Quy định đổi trả hàng chỉ áp dụng trong thời gian đổi trả được thông báo từ trước. Những sản phẩm quá thời gian quy định hoặc lỗi sản phẩm không thuộc về chất lượng như quy định ở trên, Thực phẩm xanh bền vững sẽ không thể xử lý việc đổi trả.",
      "Thời gian đổi trả hàng như sau:",
      " - Các sản phẩm rau củ quả tươi, trái cây tươi, thịt tươi các loại, 01 ngày kể từ thời điểm nhận hàng.",
      " - Các sản phẩm khác: 02 ngày kể từ thời điểm nhận hàng.",
      "Chúng tôi rất mong nhận được phản hồi của Khách hàng sớm để được đền bù các sản phẩm cùng loại hoặc hoàn tiền cho Khách hàng.",
      "Quý khách hàng vui lòng kiểm tra kỹ các sản phẩm khi nhận hàng/ mua hàng và đặc biệt lưu ý về Chính sách đổi trả hàng nêu trên."]
    }
  ]
  